<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2015 DX Marathon Rules-Russian</title>
<style>
<!--
body{font-family:arial,sans-serif!important}#result_box{font-family:arial,sans-serif!important}h1
	{margin-top:10.0pt;
	margin-right:0in;
	margin-bottom:0in;
	margin-left:0in;
	margin-bottom:.0001pt;
	line-height:115%;
	page-break-after:avoid;
	font-size:16.0pt;
	font-family:"Trebuchet MS";
	color:black;
	font-weight:normal}
-->
</style>
</head>

<body>

<p align="center">
<img border="0" src="../../images/dxmarathon/CQ%20logo.jpg" width="295" height="76"></p>
<div dir="ltr">
	<div>
		<p style="FONT-SIZE: medium; COLOR: rgb(0,0,0)" align="center">
		<span lang="ru" id="result_box"><font size="6">DX&nbsp;&#1052;&#1072;&#1088;&#1072;&#1092;&#1086;&#1085;</font></span></p>
		<p style="MARGIN-BOTTOM: 0px; FONT-SIZE: medium; COLOR: rgb(0,0,0); MARGIN-TOP: 0px" align="center">
		<font color="#ff0000" size="5">&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; 2015</font></div>
</div>
<p>&nbsp;</p>
<p><font face="Arial" color="#0000FF">
<a href="Rules2015CQDXMarathonrussian.pdf">&#1053;&#1072;&#1078;&#1084;&#1080;&#1090;&#1077; &#1079;&#1076;&#1077;&#1089;&#1100; &#1076;&#1083;&#1103; PDF &#1082;&#1086;&#1087;&#1080;&#1080; 2015 
&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;</a></font></p>
<p>&nbsp;</p>
<h1><b>&#1055;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;, 2015 CQ DX &#1052;&#1072;&#1088;&#1072;&#1092;&#1086;&#1085;.</b> </h1>
<p class="normal">&nbsp;<b>&#1055;&#1077;&#1088;&#1080;&#1086;&#1076; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;:</b> CQ DX &#1052;&#1072;&#1088;&#1072;&#1092;&#1086;&#1085; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; 
&#1074;&#1089;&#1077;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;, &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089; 0000 UTC 1 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; &#1080; &#1079;&#1072;&#1082;&#1072;&#1085;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; 2359 UTC 31 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103; 
&#1090;&#1086;&#1075;&#1086; &#1078;&#1077; &#1075;&#1086;&#1076;&#1072;. </p>
<p class="normal"><b>&#1056;&#1072;&#1076;&#1080;&#1086;&#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1099;:</b> &#1044;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1083;&#1102;&#1073;&#1086;&#1081; 
&#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1085;&#1086;&#1081; &#1083;&#1102;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1086;&#1081; &#1088;&#1072;&#1076;&#1080;&#1086;&#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1099;. &#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099; &#1095;&#1077;&#1088;&#1077;&#1079; &#1088;&#1077;&#1090;&#1088;&#1072;&#1085;&#1089;&#1083;&#1103;&#1090;&#1086;&#1088;&#1099; (&#1088;&#1077;&#1087;&#1080;&#1090;&#1077;&#1088;&#1099;) 
&#1080;&#1083;&#1080; &#1089;&#1087;&#1091;&#1090;&#1085;&#1080;&#1082;&#1080; &#1085;&#1077; &#1091;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103;, &#1088;&#1072;&#1074;&#1085;&#1086; &#1082;&#1072;&#1082; &#1080; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099; &#1089; &#1084;&#1086;&#1088;&#1089;&#1082;&#1080;&#1084;&#1080; &#1080;&#1083;&#1080; &#1074;&#1086;&#1079;&#1076;&#1091;&#1096;&#1085;&#1099;&#1084;&#1080; 
&#1087;&#1086;&#1076;&#1074;&#1080;&#1078;&#1085;&#1099;&#1084;&#1080; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103;&#1084;&#1080;. &#1042;&#1089;&#1077; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1099; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1072; 
&#1083;&#1102;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1082;&#1080;&#1093; &#1088;&#1072;&#1076;&#1080;&#1086;&#1095;&#1072;&#1089;&#1090;&#1086;&#1090;&#1072;&#1093;. &#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099; &#1074;&#1088;&#1086;&#1076;&#1077; Echolink &#1080; &#1090;.&#1087;. &#1085;&#1077; &#1091;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103;.</p>
<p class="normal"><b>&#1042;&#1080;&#1076;&#1099; &#1089;&#1074;&#1103;&#1079;&#1080;:</b> &#1044;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1083;&#1102;&#1073;&#1099;&#1093; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086; 
&#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074;&#1080;&#1076;&#1086;&#1074; &#1088;&#1072;&#1076;&#1080;&#1086;&#1089;&#1074;&#1103;&#1079;&#1080;, &#1085;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1088;&#1080; &#1074;&#1080;&#1076;&#1072; &#1091;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; DX &#1052;&#1072;&#1088;&#1072;&#1092;&#1086;&#1085; - CW (&#1088;&#1072;&#1076;&#1080;&#1086;&#1090;&#1077;&#1083;&#1077;&#1075;&#1088;&#1072;&#1092;), 
PHONE (&#1088;&#1072;&#1076;&#1080;&#1086;&#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;) &#1080; DIGITAL (&#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1086;&#1081;). &#1042;&#1089;&#1077; &#1072;&#1083;&#1100;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1080;&#1074;&#1085;&#1099;&#1077; &#1074;&#1080;&#1076;&#1099; &#1088;&#1072;&#1076;&#1080;&#1086;&#1089;&#1074;&#1103;&#1079;&#1080; &#1079;&#1072; 
&#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077;&#1084; &#1088;&#1072;&#1076;&#1080;&#1086;&#1090;&#1077;&#1083;&#1077;&#1075;&#1088;&#1072;&#1092;&#1072; &#1080; &#1088;&#1072;&#1076;&#1080;&#1086;&#1090;&#1077;&#1083;&#1077;&#1092;&#1086;&#1085;&#1072; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; Digital (&#1094;&#1080;&#1092;&#1088;&#1086;&#1074;&#1099;&#1084;&#1080;).</p>
<p class="normal"><b>&#1054;&#1073;&#1097;&#1080;&#1077; &#1089;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;:</b> &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082; DX &#1052;&#1072;&#1088;&#1072;&#1092;&#1086;&#1085;&#1072; &#1084;&#1086;&#1078;&#1077;&#1090; 
&#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1086;&#1076;&#1080;&#1085; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083; (&#1079;&#1072;&#1103;&#1074;&#1082;&#1091;) &#1079;&#1072; &#1075;&#1086;&#1076; &#1087;&#1086; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1084;&#1077;&#1089;&#1090;&#1091; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080; 
&#1088;&#1072;&#1076;&#1080;&#1086;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080;. &#1046;&#1091;&#1088;&#1085;&#1072;&#1083;&#1099; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1076;&#1083;&#1103; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1074; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1103;&#1093; &#1086;&#1076;&#1080;&#1085;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1074;&#1080;&#1076;&#1072; 
&#1088;&#1072;&#1076;&#1080;&#1086;&#1089;&#1074;&#1103;&#1079;&#1080; &#1080;&#1083;&#1080; &#1086;&#1076;&#1080;&#1085;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1088;&#1072;&#1076;&#1080;&#1086;&#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1077; 
&#1088;&#1072;&#1076;&#1080;&#1086;&#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099;. &#1046;&#1091;&#1088;&#1085;&#1072;&#1083;&#1099; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1084;&#1080; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; &#1074;&#1080;&#1076;&#1072;&#1084;&#1080; &#1089;&#1074;&#1103;&#1079;&#1080; &#1080;&#1083;&#1080; 
&#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1084;&#1080; &#1088;&#1072;&#1076;&#1080;&#1086;&#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1072;&#1084;&#1080; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1088;&#1072;&#1089;&#1089;&#1084;&#1072;&#1090;&#1088;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1076;&#1083;&#1103; &#1085;&#1072;&#1075;&#1088;&#1072;&#1076; &#1074; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1103;&#1093; 
&#1086;&#1076;&#1080;&#1085;&#1086;&#1095;&#1085;&#1099;&#1093; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1086;&#1074;/&#1074;&#1080;&#1076;&#1086;&#1074; &#1089;&#1074;&#1103;&#1079;&#1080;. &#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1076;&#1074;&#1091;&#1093; &#1080;&#1083;&#1080; 
&#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1079;&#1099;&#1074;&#1085;&#1099;&#1093; &#1073;&#1091;&#1076;&#1091;&#1090; &#1079;&#1072;&#1089;&#1095;&#1080;&#1090;&#1072;&#1085;&#1099; &#1082;&#1072;&#1082; &#1086;&#1076;&#1080;&#1085;&#1086;&#1095;&#1085;&#1072;&#1103; &#1079;&#1072;&#1103;&#1074;&#1082;&#1072; &#1083;&#1080;&#1096;&#1100; &#1087;&#1088;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1080; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; 
&#1074;&#1089;&#1077;&#1093; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1086;&#1074; &#1086;&#1076;&#1085;&#1080;&#1084; (&#1080; &#1090;&#1077;&#1084; &#1078;&#1077; &#1089;&#1072;&#1084;&#1099;&#1084;) &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1086;&#1084;, &#1085;&#1072; &#1086;&#1076;&#1085;&#1086;&#1081; &#1080; &#1090;&#1086;&#1081; &#1078;&#1077; &#1088;&#1072;&#1076;&#1080;&#1086;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080;, 
&#1080; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1086;&#1076;&#1085;&#1080;&#1093; &#1080; &#1090;&#1077;&#1093; &#1078;&#1077; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085;. &#1044;&#1080;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1088;&#1072;&#1076;&#1080;&#1086;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1077;&#1081; 
&#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1088;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1080; &#1085;&#1072;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1093; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1095;&#1080;&#1082;&#1086;&#1074;, &#1087;&#1088;&#1080;&#1077;&#1084;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085; &#1074; 
&#1086;&#1076;&#1085;&#1086;&#1084; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;. &#1059;&#1076;&#1072;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103; &#1074; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1095;&#1077;&#1084; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; 
&#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1072;&#1090;&#1072;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077;&#1084; &#1084;&#1077;&#1089;&#1090;&#1085;&#1099;&#1084; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072;&#1084; &#1080; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1072;&#1084;. 
&#1045;&#1089;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1089; &#1086;&#1073;&#1086;&#1080;&#1093; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1088;&#1072;&#1076;&#1080;&#1086;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080; &#1080; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1088;&#1072;&#1076;&#1080;&#1086;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080;, 
&#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1076;&#1072;&#1095;&#1072; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1079;&#1072;&#1103;&#1074;&#1086;&#1082; &#1076;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1084;&#1077;&#1089;&#1090;&#1072; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080; (&#1084;&#1077;&#1089;&#1090;&#1086;&#1085;&#1072;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; 
&#1088;&#1072;&#1076;&#1080;&#1086;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080;). &#1047;&#1072;&#1103;&#1074;&#1082;&#1080;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1097;&#1080;&#1077; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; 
&#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1080;&#1077;&#1084;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080;/&#1080;&#1083;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1090;&#1095;&#1080;&#1082;&#1086;&#1074;, &#1074; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1082; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1072;&#1084; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1099;&#1084; &#1089; 
&#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1081; &#1088;&#1072;&#1076;&#1080;&#1086;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080;, &#1085;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1090;&#1089;&#1103;.</p>
<p class="normal"><b>&#1050;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1080;</b>: &#1074;&#1089;&#1077;&#1075;&#1086; &#1090;&#1088;&#1080; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103;, &quot;Formula&quot;, 
&quot;Limited&quot; &#1080; &quot;Unlimited&quot;. </p>
<p class="normal"><i>Formula</i>: &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082; &#1084;&#1086;&#1078;&#1077;&#1090; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1076;&#1074;&#1091;&#1093; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1086;&#1074; 
&#1074; &#1101;&#1090;&#1086;&#1084; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077;: (1) &#1042;&#1089;&#1077; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1089; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1074;&#1099;&#1093;&#1086;&#1076;&#1085;&#1086;&#1081; 
&#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; 5 &#1042;&#1090;, &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086; &#1086;&#1090; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1072; &#1080;&#1083;&#1080; &#1074;&#1080;&#1076;&#1072; &#1089;&#1074;&#1103;&#1079;&#1080;; &#1080;&#1083;&#1080; (2) &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088; &#1084;&#1086;&#1078;&#1077;&#1090; 
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1091;&#1084; 100 &#1042;&#1090; &#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1099;&#1077; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085;&#1099;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083; &#1080;&#1083;&#1080; &#1076;&#1080;&#1087;&#1086;&#1083;&#1100; (&#1089;&#1084; 
&#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1085;&#1080;&#1078;&#1077; &#1076;&#1083;&#1103; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1081; &#1085;&#1072; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085;&#1099;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1077;&#1084;&#1099;&#1077; &#1076;&#1083;&#1103; 
&#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1086;&#1074; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; Formula). &#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1091; &#1074; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077; Formula, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1074; &#1085;&#1072;&#1095;&#1072;&#1083;&#1077; &#1075;&#1086;&#1076;&#1072; 
&#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1086;&#1074; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; - QRP (5 &#1042;&#1090; &#1080;&#1083;&#1080; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077;) &#1080;&#1083;&#1080; 100 &#1042;&#1090; (&#1080; 
&#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085;&#1099;), &#1080; &#1074; &#1076;&#1072;&#1083;&#1100;&#1085;&#1077;&#1081;&#1096;&#1077;&#1084; &#1087;&#1088;&#1080;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1077;&#1075;&#1086; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074;&#1089;&#1077;&#1075;&#1086; &#1075;&#1086;&#1076;&#1072;. 
&#1042;&#1089;&#1077; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1099; &#1073;&#1077;&#1079; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1085;&#1086;&#1081; 
&#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1085;&#1077; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;/&#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1072; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085; &#1085;&#1072; &#1101;&#1090;&#1072;&#1087;&#1077; 
&#1087;&#1077;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1072;. &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1077;&#1090;&#1077;&#1081; &#1086;&#1087;&#1086;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; 
DX Cluster® &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077; Formula, &#1076;&#1077;&#1090;&#1072;&#1083;&#1080; 
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1074; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1092;&#1086;&#1088;&#1084;&#1077; &#1079;&#1072;&#1103;&#1074;&#1082;&#1080;.</p>
<p class="normal"><i>Limited</i>: &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084; &#1074; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077; Limited &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; 
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1084;&#1072;&#1082;&#1089;&#1080;&#1084;&#1091;&#1084; 100 &#1042;&#1090; &#1074;&#1099;&#1093;&#1086;&#1076;&#1085;&#1086;&#1081; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1099;&#1093; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; 
&#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;, &#1076;&#1080;&#1087;&#1086;&#1083;&#1100;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1080;&#1093; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085; (&#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; &#1071;&#1075;&#1080;, 
&#1084;&#1085;&#1086;&#1075;&#1086;&#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1085;&#1099;&#1077; &#1082;&#1086;&#1085;&#1090;&#1091;&#1088;&#1099; (loop), hex &#1080; quad-&#1072;&#1085;&#1090;&#1077;&#1085;&#1085;&#1099;) &#1076;&#1083;&#1103; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1086;&#1074; 6, 10, 12, 
15, 17 &#1080; 20 &#1084;&#1077;&#1090;&#1088;&#1086;&#1074;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1086;&#1076;&#1085;&#1086;&#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1085;&#1099;&#1093; &#1074;&#1088;&#1072;&#1097;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1076;&#1080;&#1087;&#1086;&#1083;&#1077;&#1081; &#1076;&#1083;&#1103; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1086;&#1074; 30 
&#1080; 40 &#1084;&#1077;&#1090;&#1088;&#1086;&#1074; (&#1089;&#1084; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1085;&#1080;&#1078;&#1077; &#1076;&#1083;&#1103; &#1076;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1086;&#1103;&#1089;&#1085;&#1077;&#1085;&#1080;&#1081; &#1082; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085;&#1072;&#1084; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; 
Limited). &#1042;&#1089;&#1077; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1099; &#1073;&#1077;&#1079; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; 
&#1087;&#1086;&#1074;&#1099;&#1096;&#1077;&#1085;&#1085;&#1086;&#1081; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1083;&#1080; &#1085;&#1077; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085; &#1085;&#1072; 
&#1101;&#1090;&#1072;&#1087;&#1077; &#1087;&#1077;&#1088;&#1074;&#1086;&#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1072;. &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1077;&#1090;&#1077;&#1081; &#1086;&#1087;&#1086;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; 
&#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; DX Cluster® &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1063;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1077;&#1090;&#1077;&#1085;&#1076;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077; 
Limited, &#1076;&#1077;&#1090;&#1072;&#1083;&#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1091;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1074; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; 
&#1092;&#1086;&#1088;&#1084;&#1077; &#1079;&#1072;&#1103;&#1074;&#1082;&#1080;.</p>
<p class="normal"><i>Unlimited</i>: &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;&#1084; &#1074; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077; Unlimited &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103; 
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1083;&#1102;&#1073;&#1099;&#1093; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085; &#1080; &#1083;&#1102;&#1073;&#1086;&#1081; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074;&#1099;&#1093;&#1086;&#1076;&#1085;&#1086;&#1081; &#1084;&#1086;&#1097;&#1085;&#1086;&#1089;&#1090;&#1080; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; 
&#1089; &#1083;&#1080;&#1094;&#1077;&#1085;&#1079;&#1080;&#1077;&#1081; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1072;. &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1077;&#1090;&#1077;&#1081; &#1086;&#1087;&#1086;&#1074;&#1077;&#1097;&#1077;&#1085;&#1080;&#1103; &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; DX Cluster® 
&#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103;. </p>
<p class="normal"><b>&#1055;&#1086;&#1076;&#1089;&#1095;&#1077;&#1090; &#1086;&#1095;&#1082;&#1086;&#1074;: </b>&#1050;&#1072;&#1078;&#1076;&#1072;&#1103; &#1089;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1089;&#1090;&#1086;&#1080;&#1090; &#1086;&#1076;&#1085;&#1086; 
&#1086;&#1095;&#1082;&#1086;. &#1050;&#1072;&#1078;&#1076;&#1072;&#1103; &#1089;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1072;&#1103; CQ &#1079;&#1086;&#1085;&#1072; &#1089;&#1090;&#1086;&#1080;&#1090; &#1086;&#1076;&#1085;&#1086; &#1086;&#1095;&#1082;&#1086;. &#1048;&#1090;&#1086;&#1075;&#1086;&#1074;&#1099;&#1081; &#1089;&#1095;&#1077;&#1090;: &#1089;&#1091;&#1084;&#1084;&#1072; 
&#1089;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1085;&#1085;&#1099;&#1093; &#1079;&#1086;&#1085; &#1080; &#1089;&#1090;&#1088;&#1072;&#1085; &#1074; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1074;&#1080;&#1076;&#1072; &#1089;&#1074;&#1103;&#1079;&#1080; &#1080;&#1083;&#1080; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1072;. 
&#1052;&#1091;&#1083;&#1100;&#1090;&#1080;&#1087;&#1083;&#1080;&#1082;&#1072;&#1090;&#1086;&#1088;&#1099; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090;. &#1050;&#1072;&#1078;&#1076;&#1072;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072; &#1080; &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; CQ &#1079;&#1086;&#1085;&#1072; &#1089;&#1095;&#1080;&#1090;&#1072;&#1102;&#1090;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; 
&#1086;&#1076;&#1080;&#1085; &#1088;&#1072;&#1079;. &#1054;&#1076;&#1080;&#1085; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090; (QSO) &#1084;&#1086;&#1078;&#1077;&#1090; &#1091;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1082;&#1072;&#1082; &#1076;&#1083;&#1103; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1090;&#1072;&#1082; &#1080; &#1076;&#1083;&#1103; &#1079;&#1086;&#1085;&#1099;. 
&#1045;&#1089;&#1083;&#1080; &#1074; &#1090;&#1077;&#1095;&#1077;&#1085;&#1080;&#1077; &#1075;&#1086;&#1076;&#1072; &#1074;&#1099; &#1089;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1080; 238 &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1080; 37 &#1079;&#1086;&#1085;, &#1074;&#1072;&#1096; &#1080;&#1090;&#1086;&#1075;&#1086;&#1074;&#1099;&#1081; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&nbsp; 
238+37=275 &#1086;&#1095;&#1082;&#1086;&#1074;. &#1045;&#1089;&#1083;&#1080; &#1074;&#1099; &#1089;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1080; &#1074;&#1089;&#1077; 40 &#1079;&#1086;&#1085; &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; 150 &#1089;&#1090;&#1088;&#1072;&#1085;, &#1074;&#1072;&#1096; &#1080;&#1090;&#1086;&#1075;&#1086;&#1074;&#1099;&#1081; 
&#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; 40+150=190 &#1086;&#1095;&#1082;&#1086;&#1074;. &#1054;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1089;&#1087;&#1080;&#1089;&#1082;&#1080; CQ DX &#1089;&#1090;&#1088;&#1072;&#1085; &#1080; CQ &#1079;&#1086;&#1085; &#1085;&#1072;&#1093;&#1086;&#1076;&#1103;&#1090;&#1089;&#1103; &#1085;&#1072; 
&#1074;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090;&#1077; DX &#1052;&#1072;&#1088;&#1072;&#1092;&#1086;&#1085;&#1072;. &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1085;&#1080;&#1095;&#1100;&#1080; &#1087;&#1086; &#1086;&#1095;&#1082;&#1072;&#1084;, &#1087;&#1086;&#1073;&#1077;&#1076;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1080;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1072; 
&#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1091; &#1095;&#1077;&#1081; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1081; &#1088;&#1072;&#1076;&#1080;&#1086;&#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090; &#1073;&#1099;&#1083; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085; &#1088;&#1072;&#1085;&#1077;&#1077; &#1074; &#1093;&#1088;&#1086;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; 
&#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;. &#1056;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1085;&#1077;&#1076;&#1078;&#1077;&#1088;&#1072; &#1052;&#1072;&#1088;&#1072;&#1092;&#1086;&#1085;&#1072; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;.</p>
<p class="normal"><b>&#1047;&#1072;&#1103;&#1074;&#1082;&#1080;</b>: &#1047;&#1072;&#1103;&#1074;&#1082;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1086;&#1090;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1099; &#1074; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1084; 
&#1074;&#1080;&#1076;&#1077; &#1087;&#1086; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1085;&#1085;&#1086;&#1081; &#1087;&#1086;&#1095;&#1090;&#1077; scores@dxmarathon.com. &#1064;&#1072;&#1073;&#1083;&#1086;&#1085; Microsoft Excel®, &#1074; 
&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1085;&#1077;&#1089;&#1090;&#1080; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099;, &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1077;&#1085; &#1076;&#1083;&#1103; &#1079;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1089; &#1089;&#1072;&#1081;&#1090;&#1072; http://www.dxmarathon.com. 
&#1042;&#1077;&#1073;-&#1089;&#1072;&#1081;&#1090; &#1090;&#1072;&#1082;&#1078;&#1077; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1083;&#1103; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1085;&#1077; &#1080;&#1084;&#1077;&#1077;&#1090; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1082; 
Excel®. &#1042;&#1089;&#1077; &#1079;&#1072;&#1103;&#1074;&#1082;&#1080; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1099; &#1076;&#1086; 10 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1103; &#1075;&#1086;&#1076;&#1072; 
&#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; DX &#1084;&#1072;&#1088;&#1072;&#1092;&#1086;&#1085;&#1072;.</p>
<p class="normal"><b>&#1055;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1086;&#1074;: </b>&#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077; QSL-&#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080; &#1085;&#1077; 
&#1090;&#1088;&#1077;&#1073;&#1091;&#1102;&#1090;&#1089;&#1103;. &#1054;&#1090; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1072; &#1086;&#1078;&#1080;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1086;&#1074; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089; &#1090;&#1077;&#1084;&#1080; &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103;&#1084;&#1080;, 
&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088; &#1080;&#1084;&#1077;&#1077;&#1090; &#1074;&#1089;&#1077; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100; &#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1099;&#1084;&#1080;, &#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1090;&#1077; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099;, &#1074; 
&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1073;&#1099;&#1083; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085; &#1090;&#1086;&#1095;&#1085;&#1099;&#1081; &#1076;&#1074;&#1091;&#1093;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1081; &#1088;&#1072;&#1076;&#1080;&#1086;&#1086;&#1073;&#1084;&#1077;&#1085; (&#1089;&#1084; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1085;&#1080;&#1078;&#1077; &#1076;&#1083;&#1103; 
&#1087;&#1086;&#1103;&#1089;&#1085;&#1077;&#1085;&#1080;&#1081;). &#1048;&#1090;&#1086;&#1075;&#1086;&#1074;&#1099;&#1077; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1077;&#1088;&#1077;&#1089;&#1095;&#1080;&#1090;&#1072;&#1085;&#1099; &#1082;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1086;&#1084; DX &#1052;&#1072;&#1088;&#1072;&#1092;&#1086;&#1085; &#1087;&#1088;&#1080; 
&#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1080; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1086;&#1074; &#1089; &#1087;&#1080;&#1088;&#1072;&#1090;&#1089;&#1082;&#1080;&#1084;&#1080; &#1080;&#1083;&#1080; &#1080;&#1085;&#1099;&#1084;&#1080; &#1085;&#1077;&#1083;&#1077;&#1075;&#1080;&#1090;&#1080;&#1084;&#1085;&#1099;&#1084;&#1080; 
&#1088;&#1072;&#1076;&#1080;&#1086;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103;&#1084;&#1080;-&#1082;&#1086;&#1088;&#1088;&#1077;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080;. &#1047;&#1072;&#1103;&#1074;&#1082;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1086;&#1096;&#1090;&#1088;&#1072;&#1092;&#1086;&#1074;&#1072;&#1085;&#1099; &#1080;&#1083;&#1080; &#1072;&#1085;&#1085;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099; 
&#1074; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1084;&#1086;&#1096;&#1077;&#1085;&#1085;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1080;&#1083;&#1080; &#1085;&#1077;&#1089;&#1087;&#1086;&#1088;&#1090;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103;. &#1047;&#1072;&#1103;&#1074;&#1082;&#1080; &#1074; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;&#1093; 
Formula/Limited &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1087;&#1086;&#1076;&#1088;&#1086;&#1073;&#1085;&#1086;&#1077; &#1086;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085; (&#1085;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1090;&#1080;&#1087;, 
&#1074;&#1099;&#1089;&#1086;&#1090;&#1072; &#1080; &#1076;&#1083;&#1080;&#1085;&#1072;) &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1087;&#1077;&#1088;&#1077;&#1082;&#1083;&#1072;&#1089;&#1089;&#1080;&#1092;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099; &#1082;&#1072;&#1082; &#1079;&#1072;&#1103;&#1074;&#1082;&#1080; &#1085;&#1072; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1077; &#1074; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077; 
Unlimited. &#1056;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1085;&#1077;&#1076;&#1078;&#1077;&#1088;&#1072; &#1052;&#1072;&#1088;&#1072;&#1092;&#1086;&#1085;&#1072; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;. </p>
<p class="normal"><b>&#1050;&#1083;&#1091;&#1073;&#1099;:</b> &#1056;&#1072;&#1076;&#1080;&#1086;&#1082;&#1083;&#1091;&#1073;&#1072;&#1084; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1088;&#1077;&#1082;&#1086;&#1084;&#1077;&#1085;&#1076;&#1091;&#1077;&#1090;&#1089;&#1103; 
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1076;&#1072;&#1085;&#1085;&#1099;&#1081; &#1092;&#1086;&#1088;&#1084;&#1072;&#1090; &#1076;&#1083;&#1103; &#1080;&#1093; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1089;&#1088;&#1077;&#1076;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080; 
&#1076;&#1083;&#1103; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1089;&#1086;&#1088;&#1077;&#1074;&#1085;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081; &#1084;&#1077;&#1078;&#1076;&#1091; &#1082;&#1083;&#1091;&#1073;&#1072;&#1084;&#1080;.</p>
<p class="normal"><b>&#1056;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099;:</b> &#1048;&#1090;&#1086;&#1075;&#1086;&#1074;&#1099;&#1077; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1080; &#1089;&#1087;&#1080;&#1089;&#1086;&#1082; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; 
&#1073;&#1091;&#1076;&#1091;&#1090; &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1099; &#1074; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1077; CQ &#1080;/&#1080;&#1083;&#1080; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1077; CQ. &#1056;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1099; &#1073;&#1091;&#1076;&#1091;&#1090; &#1090;&#1072;&#1082;&#1078;&#1077; 
&#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1099; &#1085;&#1072; &#1089;&#1072;&#1081;&#1090;&#1077; DX &#1052;&#1072;&#1088;&#1072;&#1092;&#1086;&#1085;&#1072; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1085;&#1086; &#1095;&#1077;&#1088;&#1077;&#1079; &#1084;&#1077;&#1089;&#1103;&#1094; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1074; 
&#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1077; CQ.</p>
<p class="normal"><b>&#1053;&#1072;&#1075;&#1088;&#1072;&#1076;&#1099;</b>: </p>
<p class="normal"><i>&#1055;&#1072;&#1084;&#1103;&#1090;&#1085;&#1099;&#1077; &#1076;&#1086;&#1089;&#1082;&#1080; (&#1087;&#1083;&#1072;&#1082;&#1077;&#1090;&#1082;&#1080;):</i> &#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090; CQ DX &#1052;&#1072;&#1088;&#1072;&#1092;&#1086;&#1085; 
&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1077;&#1090; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1099;&#1084;&#1080; &#1076;&#1086;&#1089;&#1082;&#1072;&#1084;&#1080; (&#1087;&#1083;&#1072;&#1082;&#1077;&#1090;&#1082;&#1072;&#1084;&#1080;) &#1079;&#1072; &#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103;: </p>
<p class="normalCxSpMiddle" style="text-indent: -17.95pt; margin-left: .5in">&#9679;<span style="font-style: normal; font-variant: normal; font-weight: normal; font-size: 7.0pt; font-family: Times New Roman">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span>&#1042;&#1099;&#1089;&#1096;&#1080;&#1081; &#1086;&#1073;&#1097;&#1080;&#1081; &#1073;&#1072;&#1083;&#1083; &#1074; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077; Unlimited; </p>
<p class="normalCxSpMiddle" style="text-indent: -17.95pt; margin-left: .5in">&#9679;<span style="font-style: normal; font-variant: normal; font-weight: normal; font-size: 7.0pt; font-family: Times New Roman">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span>&#1042;&#1099;&#1089;&#1096;&#1080;&#1081; &#1086;&#1073;&#1097;&#1080;&#1081; &#1073;&#1072;&#1083;&#1083; &#1074; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077; Limited; </p>
<p class="normalCxSpMiddle" style="text-indent: -17.95pt; margin-left: .5in">&#9679;<span style="font-style: normal; font-variant: normal; font-weight: normal; font-size: 7.0pt; font-family: Times New Roman">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span>&#1042;&#1099;&#1089;&#1096;&#1080;&#1081; &#1086;&#1073;&#1097;&#1080;&#1081; &#1073;&#1072;&#1083;&#1083; &#1074; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077; Formula; </p>
<p class="normalCxSpMiddle" style="text-indent: -17.95pt; margin-left: .5in">&#9679;<span style="font-style: normal; font-variant: normal; font-weight: normal; font-size: 7.0pt; font-family: Times New Roman">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span>&#1042;&#1099;&#1089;&#1096;&#1080;&#1081; &#1086;&#1073;&#1097;&#1080;&#1081; &#1073;&#1072;&#1083;&#1083; &#1074; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077; CW, &#1042;&#1099;&#1089;&#1096;&#1080;&#1081; &#1086;&#1073;&#1097;&#1080;&#1081; &#1073;&#1072;&#1083;&#1083; &#1074; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077; SSB, &#1042;&#1099;&#1089;&#1096;&#1080;&#1081; 
&#1086;&#1073;&#1097;&#1080;&#1081; &#1073;&#1072;&#1083;&#1083; &#1074; &#1088;&#1077;&#1078;&#1080;&#1084;&#1077; DIGITAL; </p>
<p class="normalCxSpMiddle" style="text-indent: -17.95pt; margin-left: .5in">&#9679;<span style="font-style: normal; font-variant: normal; font-weight: normal; font-size: 7.0pt; font-family: Times New Roman">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span>&#1042;&#1099;&#1089;&#1096;&#1080;&#1081; &#1086;&#1073;&#1097;&#1080;&#1081; &#1073;&#1072;&#1083;&#1083; &#1074; &#1086;&#1076;&#1085;&#1086;&#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1085;&#1086;&#1081; &#1079;&#1072;&#1103;&#1074;&#1082;&#1077; &#1076;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1080;&#1079; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1086;&#1074; 10, 
12, 15, 17, 20, 30, 40 &#1080; 80&#1084;; </p>
<p class="normalCxSpMiddle" style="text-indent: -17.95pt; margin-left: .5in">&#9679;<span style="font-style: normal; font-variant: normal; font-weight: normal; font-size: 7.0pt; font-family: Times New Roman">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span>&#1042;&#1099;&#1089;&#1096;&#1080;&#1081; &#1086;&#1073;&#1097;&#1080;&#1081; &#1073;&#1072;&#1083;&#1083; &#1079;&#1072; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1080;&#1079; 6 &#1082;&#1086;&#1085;&#1090;&#1080;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074;. </p>
<p class="normal">&#1055;&#1072;&#1084;&#1103;&#1090;&#1085;&#1099;&#1077; &#1076;&#1086;&#1089;&#1082;&#1080; &#1076;&#1083;&#1103; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1074; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1103;&#1093; CW, SSB, &#1044;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085; 
&#1080; &#1050;&#1086;&#1085;&#1090;&#1080;&#1085;&#1077;&#1085;&#1090; &#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1085;&#1077;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; &#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1087;&#1088;&#1080;&#1089;&#1091;&#1078;&#1076;&#1072;&#1090;&#1100;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; 
&#1077;&#1089;&#1083;&#1080; &#1080;&#1090;&#1086;&#1075;&#1086;&#1074;&#1099;&#1081; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; &#1074; &#1101;&#1090;&#1080;&#1093; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1103;&#1093; &#1088;&#1072;&#1074;&#1077;&#1085; &#1080;&#1083;&#1080; &#1073;&#1086;&#1083;&#1077;&#1077; 50% &#1080;&#1090;&#1086;&#1075;&#1086;&#1074;&#1086;&#1075;&#1086; 
&#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1072; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103; &#1074; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077; Unlimited. &#1059;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082;&#1080; &#1084;&#1086;&#1075;&#1091;&#1090; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1086;&#1076;&#1085;&#1091; 
&#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1091;&#1102; &#1076;&#1086;&#1089;&#1082;&#1091; &#1074; &#1075;&#1086;&#1076;. &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1077;&#1089;&#1083;&#1080; &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082; &#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1072;&#1077;&#1090; &#1074; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1103;&#1093;, 
&#1076;&#1086;&#1089;&#1082;&#1072; &#1073;&#1091;&#1076;&#1077;&#1090; &#1087;&#1088;&#1080;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1072; &#1079;&#1072; &#1074;&#1099;&#1089;&#1096;&#1077;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074; &#1074;&#1099;&#1096;&#1077;&#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;.</p>
<p class="normal"><i>&#1057;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1099;:</i> &#1057;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1099; &#1087;&#1088;&#1080;&#1089;&#1091;&#1078;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1074; 
&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1093; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1103;&#1093;: </p>
<p class="normalCxSpMiddle" style="text-indent: -17.95pt; margin-left: .5in">&#9679;<span style="font-style: normal; font-variant: normal; font-weight: normal; font-size: 7.0pt; font-family: Times New Roman">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span>&#1042;&#1099;&#1089;&#1096;&#1080;&#1081; &#1086;&#1073;&#1097;&#1080;&#1081; &#1073;&#1072;&#1083;&#1083; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; CQ &#1079;&#1086;&#1085;&#1077;; </p>
<p class="normalCxSpMiddle" style="text-indent: -17.95pt; margin-left: .5in">&#9679;<span style="font-style: normal; font-variant: normal; font-weight: normal; font-size: 7.0pt; font-family: Times New Roman">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span>&#1042;&#1099;&#1089;&#1096;&#1080;&#1081; &#1086;&#1073;&#1097;&#1080;&#1081; &#1073;&#1072;&#1083;&#1083; &#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;;</p>
<p class="normalCxSpMiddle" style="text-indent: -17.95pt; margin-left: .5in">&#9679;<span style="font-style: normal; font-variant: normal; font-weight: normal; font-size: 7.0pt; font-family: Times New Roman">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
</span>&#1042;&#1099;&#1089;&#1096;&#1080;&#1081; &#1086;&#1073;&#1097;&#1080;&#1081; &#1073;&#1072;&#1083;&#1083; &#1074; &#1082;&#1083;&#1072;&#1089;&#1089;&#1077; Formula - &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090; 5 &#1042;&#1090; &#1080; &#1084;&#1077;&#1085;&#1100;&#1096;&#1077;. </p>
<p class="normal">&#1057;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;&#1099; &#1085;&#1077; &#1087;&#1088;&#1080;&#1089;&#1091;&#1078;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1084; &#1087;&#1072;&#1084;&#1103;&#1090;&#1085;&#1099;&#1084;&#1080; 
&#1076;&#1086;&#1089;&#1082;&#1072;&#1084;&#1080;. &#1059;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082; &#1080;&#1084;&#1077;&#1077;&#1090; &#1087;&#1088;&#1072;&#1074;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072; &#1086;&#1076;&#1080;&#1085; &#1057;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090;. &#1042; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077; &#1087;&#1086;&#1073;&#1077;&#1076;&#1099; &#1074; 
&#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1103;&#1093;, &#1091;&#1095;&#1072;&#1089;&#1090;&#1085;&#1080;&#1082; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090; &#1089;&#1077;&#1088;&#1090;&#1080;&#1092;&#1080;&#1082;&#1072;&#1090; &#1079;&#1072; &#1089;&#1072;&#1084;&#1086;&#1077; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1074; 
&#1074;&#1099;&#1096;&#1077;&#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1086;&#1084; &#1087;&#1086;&#1088;&#1103;&#1076;&#1082;&#1077;. &#1042;&#1086; &#1074;&#1089;&#1077;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093;, &#1088;&#1077;&#1096;&#1077;&#1085;&#1080;&#1103; &#1084;&#1077;&#1085;&#1077;&#1076;&#1078;&#1077;&#1088;&#1072; CQ DX &#1052;&#1072;&#1088;&#1072;&#1092;&#1086;&#1085;&#1072; 
&#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080;.</p>
<p class="normal"><b><i>&#1055;&#1056;&#1048;&#1051;&#1054;&#1046;&#1045;&#1053;&#1048;&#1045;</i></b> </p>
<p class="normal"><b>&#1040;&#1085;&#1090;&#1077;&#1085;&#1085;&#1099; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; Formula, &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090; 1: </b>&#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1099; &#1074;&#1099;&#1073;&#1088;&#1072;&#1074;&#1096;&#1080;&#1077; 
&#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090; 5 &#1042;&#1090; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1099; &#1074; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085; &#1085;&#1072; &#1086;&#1076;&#1085;&#1086;&#1081; &#1084;&#1072;&#1095;&#1090;&#1077; &#1074;&#1099;&#1089;&#1086;&#1090;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1085;&#1077; 
&#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1077;&#1090; 65 &#1092;&#1091;&#1090;&#1086;&#1074; (&#1080;&#1083;&#1080; 20 &#1084;&#1077;&#1090;&#1088;&#1086;&#1074;) &#1085;&#1072;&#1076; &#1079;&#1077;&#1084;&#1083;&#1077;&#1081;. &#1056;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; 
&#1087;&#1088;&#1086;&#1074;&#1086;&#1083;&#1086;&#1095;&#1085;&#1099;&#1093; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085;, &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1082;&#1088;&#1080;&#1090;&#1077;&#1088;&#1080;&#1103;&#1084; &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090;&#1072; 2 (100 &#1042;&#1090; &#1086;&#1087;&#1094;&#1080;&#1103;) &#1080; &#1087;&#1088;&#1080; 
&#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1080; &#1082;&#1088;&#1077;&#1087;&#1077;&#1078;&#1072; &#1082; &#1084;&#1072;&#1095;&#1090;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1086;&#1076;&#1085;&#1086;&#1084; &#1084;&#1077;&#1089;&#1090;&#1077;.</p>
<p class="normal"><b>&#1040;&#1085;&#1090;&#1077;&#1085;&#1085;&#1099; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; Formula, &#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090; 2: </b>&#1054;&#1087;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;&#1099; &#1074;&#1099;&#1073;&#1088;&#1072;&#1074;&#1096;&#1080;&#1077; 
&#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090; 100 &#1042;&#1090; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1099; &#1074; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1080; &#1087;&#1088;&#1086;&#1089;&#1090;&#1099;&#1093; &#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1086;&#1074; &#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1083;&#1086;&#1095;&#1085;&#1099;&#1093; 
&#1072;&#1085;&#1090;&#1077;&#1085;&#1085; &#1085;&#1077; &#1076;&#1072;&#1102;&#1097;&#1080;&#1093; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1091;&#1089;&#1080;&#1083;&#1077;&#1085;&#1080;&#1103; (gain). &#1048;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1083;&#1080;&#1073;&#1086; 
&#1075;&#1086;&#1088;&#1080;&#1079;&#1086;&#1085;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1084;&#1072;&#1089;&#1089;&#1080;&#1074;&#1086;&#1074; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085; (arrays) &#1085;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1077;&#1090;&#1089;&#1103;. &#1055;&#1088;&#1086;&#1074;&#1086;&#1083;&#1086;&#1095;&#1085;&#1099;&#1077; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085;&#1099;, &#1074;&#1085;&#1077; 
&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1086;&#1090; &#1090;&#1080;&#1087;&#1072;, &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1090;&#1100; 130 &#1092;&#1091;&#1090;&#1086;&#1074; (40 &#1084;&#1077;&#1090;&#1088;&#1086;&#1074;) &#1074; &#1076;&#1083;&#1080;&#1085;&#1091;, &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; 
&#1073;&#1099;&#1090;&#1100; &#1074;&#1099;&#1096;&#1077;, &#1095;&#1077;&#1084; 65 &#1092;&#1091;&#1090;&#1086;&#1074; (20 &#1084;&#1077;&#1090;&#1088;&#1086;&#1074;) &#1085;&#1072;&#1076; &#1079;&#1077;&#1084;&#1083;&#1077;&#1081; &#1074; &#1083;&#1102;&#1073;&#1086;&#1081; &#1090;&#1086;&#1095;&#1082;&#1077; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085;&#1099;, &#1080; &#1084;&#1086;&#1075;&#1091;&#1090; 
&#1073;&#1099;&#1090;&#1100; &#1087;&#1088;&#1080;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1099; &#1082; &#1084;&#1072;&#1095;&#1090;&#1077; (&#1087;&#1086;&#1076;&#1074;&#1077;&#1089;&#1091;) &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074; &#1086;&#1076;&#1085;&#1086;&#1081; &#1090;&#1086;&#1095;&#1082;&#1077;. &#1042;&#1099;&#1089;&#1096;&#1072;&#1103; &#1090;&#1086;&#1095;&#1082;&#1072; 
&#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1074;&#1077;&#1088;&#1090;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085;, &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1074;&#1099;&#1096;&#1077; 65 &#1092;&#1091;&#1090;&#1086;&#1074; (20 &#1084;&#1077;&#1090;&#1088;&#1086;&#1074;) &#1085;&#1072;&#1076; 
&#1079;&#1077;&#1084;&#1083;&#1077;&#1081;. &#1071;&#1075;&#1080;, quads &#1080; &#1074;&#1088;&#1072;&#1097;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1076;&#1080;&#1087;&#1086;&#1083;&#1080; &#1074; &#1076;&#1072;&#1085;&#1085;&#1086;&#1081; &#1082;&#1072;&#1090;&#1077;&#1075;&#1086;&#1088;&#1080;&#1080; &#1085;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1082;&#1072;&#1102;&#1090;&#1089;&#1103;. 
&#1054;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1086; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1073;&#1099;&#1090;&#1100; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1086;, &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;, 
&#1087;&#1088;&#1080; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1080;, &#1095;&#1090;&#1086; &#1082;&#1072;&#1078;&#1076;&#1072;&#1103; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085;&#1072; &#1086;&#1090;&#1074;&#1077;&#1095;&#1072;&#1077;&#1090; &#1074;&#1099;&#1096;&#1077;&#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1085;&#1099;&#1084; &#1082;&#1088;&#1080;&#1090;&#1077;&#1088;&#1080;&#1103;&#1084;.
</p>
<p class="normal"><b>&#1040;&#1085;&#1090;&#1077;&#1085;&#1085;&#1099; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; Limited</b>: &#1040;&#1085;&#1090;&#1077;&#1085;&#1085;&#1099; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1085;&#1099;&#1077; &#1076;&#1083;&#1103; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; 
Limited &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1102;&#1090; &#1074;&#1089;&#1077; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085;&#1099; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1077;&#1085;&#1085;&#1099;&#1077; &#1076;&#1083;&#1103; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; Formula (&#1074;&#1072;&#1088;&#1080;&#1072;&#1085;&#1090; 2) - &#1076;&#1083;&#1103; 
&#1083;&#1102;&#1073;&#1099;&#1093; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1086;&#1074;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085;&#1099;, &#1090;&#1072;&#1082;&#1080;&#1077; &#1082;&#1072;&#1082; &#1071;&#1075;&#1080; &#1080; 
&#1084;&#1091;&#1083;&#1100;&#1090;&#1080;-&#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1085;&#1099;&#1077; &#1082;&#1086;&#1085;&#1090;&#1091;&#1088;&#1099; (loops), hex &#1080; quad-&#1072;&#1085;&#1090;&#1077;&#1085;&#1085;&#1099; &#1085;&#1072; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1099; &#1086;&#1090; 20&#1084; &#1076;&#1086; 6&#1084;. 
&#1053;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1080;&#1084;&#1077;&#1090;&#1100; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 3-&#1093; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1085;&#1072; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;. &#1044;&#1083;&#1080;&#1085;&#1072; 
&#1085;&#1077;&#1089;&#1091;&#1097;&#1077;&#1081; &#1089;&#1090;&#1088;&#1077;&#1083;&#1099; &#1084;&#1085;&#1086;&#1075;&#1086;&#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1085;&#1086;&#1081; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085;&#1099;, &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1087;&#1088;&#1077;&#1074;&#1099;&#1096;&#1072;&#1090;&#1100; 16 &#1092;&#1091;&#1090;&#1086;&#1074; (5 &#1084;&#1077;&#1090;&#1088;&#1086;&#1074;). 
&#1044;&#1083;&#1103; &#1076;&#1080;&#1072;&#1087;&#1072;&#1079;&#1086;&#1085;&#1086;&#1074; 30&#1084; &#1080; 40&#1084; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1102;&#1090;&#1089;&#1103; &#1086;&#1076;&#1085;&#1086;&#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1085;&#1099;&#1077; &#1087;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090;&#1085;&#1099;&#1077; &#1076;&#1080;&#1087;&#1086;&#1083;&#1080;. 
&#1053;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085;&#1099; &#1080; &#1087;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090;&#1085;&#1099;&#1077; &#1076;&#1080;&#1087;&#1086;&#1083;&#1080; &#1085;&#1077; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074;&#1099;&#1096;&#1077;, &#1095;&#1077;&#1084; 50 &#1092;&#1091;&#1090;&#1086;&#1074; 
(15 &#1084;&#1077;&#1090;&#1088;&#1086;&#1074;) &#1085;&#1072;&#1076; &#1079;&#1077;&#1084;&#1083;&#1077;&#1081;, &#1080; &#1074;&#1089;&#1077; &#1072;&#1085;&#1090;&#1077;&#1085;&#1085;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1086;&#1076;&#1085;&#1086;&#1081; &#1085;&#1077;&#1089;&#1091;&#1097;&#1077;&#1081; &#1084;&#1072;&#1095;&#1090;&#1077; (&#1087;&#1086;&#1076;&#1074;&#1077;&#1089;&#1077;).</p>
<p class="normal"><b>&#1050;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1099;</b>: &#1050;&#1072;&#1078;&#1076;&#1099;&#1081; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090; &#1076;&#1083;&#1103; &#1079;&#1072;&#1103;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085; &#1080;&#1083;&#1080; &#1079;&#1086;&#1085; 
&#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1090;&#1100; &#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1085;&#1099;&#1081; &#1080; &#1076;&#1074;&#1091;&#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1085;&#1080;&#1081;. &#1054;&#1090; &#1079;&#1072;&#1103;&#1074;&#1083;&#1103;&#1102;&#1097;&#1077;&#1081; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090; &#1088;&#1072;&#1076;&#1080;&#1086;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1080;, 
&#1086;&#1078;&#1080;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1095;&#1090;&#1086; &#1077;&#1077; &#1087;&#1086;&#1079;&#1099;&#1074;&#1085;&#1086;&#1081; &#1073;&#1099;&#1083; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1080; &#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090; &#1082;&#1086;&#1088;&#1088;&#1077;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1085;&#1090;&#1086;&#1084;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; 
&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1077;&#1088;&#1077;&#1076;&#1072;&#1085; &#1080; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090; &#1086;&#1073;&#1088;&#1072;&#1090;&#1085;&#1086; &#1086;&#1090; &#1082;&#1086;&#1088;&#1088;&#1077;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1085;&#1090;&#1072;. &#1053;&#1072;&#1087;&#1088;&#1080;&#1084;&#1077;&#1088;, 
K2MGA &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1090; &#1079;&#1072;&#1103;&#1074;&#1083;&#1103;&#1090;&#1100; &#1086; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090;&#1077; &#1089; DX &#1088;&#1072;&#1076;&#1080;&#1086;&#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1077;&#1081;, &#1087;&#1088;&#1080;&#1085;&#1103;&#1074;&#1096;&#1077;&#1081; &#1077;&#1075;&#1086; &#1074;&#1099;&#1079;&#1086;&#1074; &#1082;&#1072;&#1082; 
K3MGA, &#1076;&#1072;&#1078;&#1077; &#1087;&#1088;&#1080; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093; DX &#1089;&#1090;&#1072;&#1085;&#1094;&#1080;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1086;&#1083;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; QSL 
&#1082;&#1072;&#1088;&#1090;&#1086;&#1095;&#1082;&#1080; &#1086;&#1090; K2MGA &#1087;&#1086;&#1081;&#1084;&#1077;&#1090; &#1080; &#1080;&#1089;&#1087;&#1088;&#1072;&#1074;&#1080;&#1090; &#1089;&#1074;&#1086;&#1102; &#1086;&#1096;&#1080;&#1073;&#1082;&#1091; (&#1080; &#1072;&#1087;&#1087;&#1072;&#1088;&#1072;&#1090;&#1085;&#1099;&#1081; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;), &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; 
&#1074;&#1077;&#1088;&#1085;&#1077;&#1090; QSL-&#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1099;&#1081; &#1087;&#1086;&#1079;&#1099;&#1074;&#1085;&#1086;&#1081;. &#1044;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086; &#1095;&#1090;&#1086;&#1073;&#1099; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090; &#1073;&#1099;&#1083; 
&#1079;&#1072;&#1089;&#1095;&#1080;&#1090;&#1072;&#1085;, &#1086;&#1073;&#1072; &#1082;&#1086;&#1088;&#1088;&#1077;&#1089;&#1087;&#1086;&#1085;&#1076;&#1077;&#1085;&#1090;&#1072; &#1088;&#1072;&#1076;&#1080;&#1086;&#1086;&#1073;&#1084;&#1077;&#1085;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1080; &#1087;&#1086;&#1083;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; 
&#1087;&#1086;&#1079;&#1099;&#1074;&#1085;&#1099;&#1077; &#1076;&#1088;&#1091;&#1075;-&#1076;&#1088;&#1091;&#1075;&#1072;.</p>
<p class="normal">&nbsp;</p>

</body>

</html>
